Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stoetter-fiskere-med-foerstegangsinvestering-i-fiskebaat.html.tmx
Source language: nob
Languages: sme

source: Støtter fiskere med førstegangsinvestering i fiskebåt / Marine næringer / Næringer / Forsiden - Sametinget
sme: Doarju guolásteddjiid geat vuosttaš geardde ostet bivdofatnasa / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget

source: Støtter fiskere med førstegangsinvestering i fiskebåt
sme: Doarju guolásteddjiid geat vuosttaš geardde ostet bivdofatnasa

source: 10. april 2015
sme: 10. Cuoŋumánnu 2015

source: -Sametinget har i flere år prioritert aktivt å gi støtte til førstegangsinvestering i fartøy, forteller sametingsråd Silje Karine Muotka.
sme: -S ámediggi lea máŋga jagi vuoruhan árjjalaččat doarjut bivdofatnasiid vuosttaš geardde oastima, muitala sámediggeráđđi Silje Karine Muotka.

source: Dette er fordi Sametinget ønsker å bidra til at flere etablerer seg i fiskerinæringen, og fordi det å anskaffe fartøy er kostnadskrevende sier Muotka.
sme: Dat lea dannego Sámediggi háliida váikkuhit dasa ahte eanebut álggahit guolásteami, ja go bivdofanas lea divrras, dadjá Muotka.

source: - Det er ekstra gledelig at det er flere unge fiskere som søker om støtte til å investere i fiskebåt, sier Muotka.
sme: - Erenoamážit lea illudahtti go eanet nuorra guolásteaddjit ohcet doarjaga bivdofatnasa oastimii, dadjá Muotka.

source: Sametinget må motta søknadene før fartøyet er anskaffet.
sme: Sámediggi fertet oažžut ohcamiid ovdalgo fanas ostojuvvo.

source: -Jeg er veldig glad for å kunne gi gode nyheter til flere fiskere tidlig i påskeuka, sier Muotka.
sme: - Lean hui ilus go beasan buktit buriid ođđasiid máŋga guolásteaddjái beassášvahku álggus, dadjá Muotka.

source: Følgende fiskere har fått støtte fra sametingsrådet:
sme: Dát guolásteaddjit leat ožžon doarjaga sámediggeráđis:

source: Stig Arne Johansen (ung fisker), støtte på kroner 277 000 til anskaffelse av fartøy med ramme på 2 220 475, Skarsvåg/Nordkapp
sme: Stig Arne Johansen (nuorra guolásteaddji), 277 000 ruvdnosaš doarjja oastit bivdofatnasa 2 220 475 ruvdnosaš rámmain, Skártaváhki/Davvinjárga

source: Hjalti Sigurdsson, støtte på kroner 200 000 til anskaffelse av fartøy med totalramme på 825 906, Gamvik/Mehamn
sme: Hjalti Sigurdsson, 200 000 ruvdnosaš doarjja oastit bivdofatnasa 825 906 ruvdnosaš rámmain, Gáŋgaviika/Donjevuotna

source: Nick Roland Pedersen, 21 år, støtte på kroner 273 000 til anskaffelse av fartøy med totalramme på 780 000, Tana
sme: Nick Roland Pedersen, 21 jagi, 273 000 ruvdnosaš doarjja oastit bivdofatnasa 780 000 ruvdnosaš rámmain, Deatnu

source: Magnar Hemmingsen, støtte på kroner 200 000 til anskaffelse av fartøy med totalramme på 1 200 000, Lyngen
sme: Magnar Hemmingsen, 200 000 ruvdnosaš doarjja oastit bivdofatnasa 1 200 000 ruvdnosaš rámmain, Ivgu

source: Kvitnakken AS v/Daniel Davidsen, 30 år, støtte på kroner 200 000 til anskaffelse av fartøy med totalramme på 2 700 000 , Gamvik.
sme: Kvitnakken AS Daniel Davidsen bokte, 30 jagi, 200 000 ruvdnosaš doarjja oastit bivdofatnasa 2 700 000 ruvdnosaš rámmain , Gáŋgaviika.

source: For mer info: Sametingsråd Silje Karine Muotka, 98 48 75 75
sme: Eanet dieđuid addá S ámediggeráđđi Silje Karine Muotka, tel. 98 48 75 75
